[
  "terminal",
  "table-editor-obsidian",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "mcp-tools",
  "templater-obsidian",
  "obsidian-kanban",
  "quickadd",
  "obsidian-tasks-plugin",
  "realclaudian",
  "daily-notes-editor",
  "dataview",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "remotely-save",
  "omnisearch",
  "obsidian-spaced-repetition",
  "obsidian-paste-image-rename",
  "obsidian-db-folder",
  "obsidian-annotator",
  "smart-connections",
  "obsidian-local-rest-api"
]